[
  {
    "quote": "Çatışman ne kadar zorsa, zaferin de o kadar şereflidir!",
    "author": "Thomas Paine"
  },
  {
    "quote": "Diğerlerinden daha akıllı olmak zorunda değiliz. Diğerlerinden daha disiplinli olmak zorundayız.",
    "author": "Warren Buffett"
  },
  {
    "quote": "Yüzüstü yere serilseniz bile, hala ileriye doğru hareket ediyorsunuzdur.",
    "author": "Victor Kiam"
  },
  {
    "quote": "Şu an içinizde, asla hayal edemeyeceğiniz şeyleri yapma gücü var.",
    "author": "Maxwell Maltz"
  },
  {
    "quote": "Hayatımı sadece ben değiştirebilirim. Kimse benim için bunu yapmaz!",
    "author": "Carol Burnett"
  },
  {
    "quote": "Umutsuz durumlar yoktur, umutsuz insanlar vardır. Ben hiçbir zaman umudumu yitirmedim.",
    "author": "Mustafa Kemal Atatürk"
  },
  {
    "quote": "Senin almaya cesaret edemediğin riskleri alanlar, senin yaşamak istediğin hayatı yaşarlar.",
    "author": "Sokrates"
  },
  {
    "quote": "Yüzüstü yere serilseniz bile, hala ileriye doğru hareket ediyorsunuzdur.",
    "author": "Victor Kiam"
  },
  {
    "quote": "Durmadığın sürece ne kadar yavaş gittiğin önemli değil.",
    "author": "Konfiçyüs"
  },
  {
    "quote": "Hayatımın erken dönemlerinde öğrendim ki eğer bir şeyi istiyorsan, biraz gürültü yapsan iyi olur.",
    "author": "Malcolm X"
  },
  {
    "quote": "Arkamda bıraktığım köprüleri yıkarım ki, ilerlemekten başka çarem kalmasın.",
    "author": "Fridtjof Nansen"
  },
  {
    "quote": "Hiç kimse geriye gidip yeni bir başlangıç yapamaz; ama bugün yeni bir son yapıp yeniden başlayabilir",
    "author": "Frank M. Robinson"
  },
  {
    "quote": "Önce FARKI yaratırsın, sonra da FARK yaratırsın",
    "author": "Tayfun Topaloğlu"
  },
  {
    "quote": "Diğerlerinden daha akıllı olmak zorunda değiliz. Diğerlerinden daha disiplinli olmak zorundayız",
    "author": "Warren Buffett"
  },
  {
    "quote": "Kalite bir eylem değil alışkanlıktır",
    "author": "Aristo"
  },
  {
    "quote": "İlk önce kendine ne olacağını sor; sonra ne yapmak gerekiyorsa yap.",
    "author": "Epiktetos"
  },
  {
    "quote": "Kazanma isteği, başarıya ulaşma arzusu ve ulaşma arzusu… Bunlar birleşirse kişisel mükemmelliğin kapısı açılır",
    "author": "Konfüçyüs"
  },
  {
    "quote": "Bir gün kalkacaksınız ve hep hayal ettiğiniz şeyleri yapmaya vakit kalmamış olacak. Şimdi tam zamanı. Harekete geçin",
    "author": "Paulo Coelho"
  },
  {
    "quote": "İyilik başarıya giden inançtır. Hiçbir şey umut ve gücen olmadan yapılamaz!",
    "author": "Helen Keller"
  },
  {
    "quote": "Hiçbir şeyden asla vazgeçme; çünkü vazgeçenler yalnızca kaybedenlerdir.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Dışınızda, içinizdeki güçten üstün olan hiçbir sorun yoktur.",
    "author": "Bob Proctor"
  },
  {
    "quote": "Hayatımı sadece ben değiştirebilirim. Kimse benim için bunu yapmaz!",
    "author": "Carol Burnett"
  },
  {
    "quote": "Hiçbir engel yürekteki kadar büyük değildir.",
    "author": "Tayfun Topaloğlu"
  },
  {
    "quote": "İyi yapılmış bir iş, iyi söylenmiş bir işten daha iyidir!",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Batan güneş için ağlamayın; yeniden doğduğunda ne yapacağınıza karar verin.",
    "author": "Dale Camegie"
  },
  {
    "quote": "Çatışman ne kadar zorsa, zaferin de o kadar şereflidir!",
    "author": "Thomas Paine"
  },
  {
    "quote": "Dünden ders çıkar, bugünü yaşa, yarın için umut et!",
    "author": "Albert Einstein"
  },
  {
    "quote": "Bir mucizeye ihtiyacınız yok aslında. Bir mucize olduğunuzu hatırlamaya ihtiyacınız var.",
    "author": "Tayfun Topaloğlu"
  },
  {
    "quote": "Hayatınızı ortaya koymazsanız, hayatınızı kazanamazsınız.",
    "author": "Friedrich Schiller"
  },
  {
    "quote": "Arzunuzu kabul edip gerçekmiş gibi onu yaşarsanız, dünya üzerindeki hiçbir güç onun gerçek olmasını engelleyemez.",
    "author": "Neville Goddard"
  },
  {
    "quote": "Şu an içinizde, asla hayal edemeyeceğiniz şeyleri yapma gücü var.",
    "author": "Maxwell Maltz"
  },
  {
    "quote": "Yolunu bulduğun zaman korkmamalısın. Hata yapacak kadar cesur olmalısın. Hayal kırıklığı, yenilgi ve umutsuzluk Tanrı’nın bize yol gösterme araçlarıdır",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Bugün sahip oldukların için teşekkür et ve yarın sahip olacakların için savaşmaya başla.",
    "author": "William Shakespeare"
  },
  {
    "quote": "İnsanoğlunun içinde uyuyan güçler vardır; kendisi bilse şaşırır. Çünkü bu güçlere sahip olduğu aklından bile geçmez. Bu güçleri uyandırıp eyleme geçirebilen kişinin hayatında büyük bir devrim olur.",
    "author": "Swette Marden"
  },
  {
    "quote": "Bir şey yap, güzel olsun. Çok mu zor? O vakit güzel bir şey söyle. Dilin mi dönmüyor? Güzel bir şey gör veya güzel bir şey yaz. Beceremez misin? Öyleyse güzel bir şeye başla. Ama hep güzel şeyler olsun. Çünkü her insan ölecek yaşta.",
    "author": "Şems-i Tebrizi"
  },
  {
    "quote": "Mum olmak kolay değildir. Işık saçmak için önce yanmak gerekir.",
    "author": "Mevlana"
  },
  {
    "quote": "Bugün diğer insanların yapmadıklarını yapacağım; böylece yarın diğer insanların yapamadıklarını yapabilirim.",
    "author": "Randy Gage"
  },
  {
    "quote": "Hayatta neyin mümkün olacağını belirleyen en önemli şey, altını ve üstünü çizeceğiniz şeylere doğru karar vermektir.",
    "author": "Tayfun Topaloğlu"
  },
  {
    "quote": "Başarı seni bulmaz. Sen çıkıp onu yakalamalısın.",
    "author": ""
  },
  {
    "quote": "Siz konfor alanınızdayken asla harika sonuçlar ortaya çıkmaz.",
    "author": ""
  },
  {
    "quote": "Hayatını bugün değiştir. Geleceğin üzerine kumar oynama. Şimdi harekete geç, hemen.",
    "author": ""
  },
  {
    "quote": "Yenemeyeceğiniz tek kişi asla pes etmeyen birisidir.",
    "author": ""
  },
  {
    "quote": "Ufak detaylar, zaman içerisinde büyük farklar yaratır.",
    "author": ""
  },
  {
    "quote": "Engeller olacak. Şüphe edenler olacak. Hatalar olacak. Ama çok çalışırsan, limitler ortadan kalkacak.",
    "author": ""
  },
  {
    "quote": "Eğer hayal edebiliyorsanız, yapabilirsiniz.",
    "author": ""
  },
  {
    "quote": "Herkese karşı nazik ol ancak kendine karşı sert davran!",
    "author": ""
  },
  {
    "quote": "Pes etmeyen kişiyi asla yenemezsin.",
    "author": ""
  },
  {
    "quote": "Gelecek, bugünden hazırlananlara aittir.",
    "author": ""
  },
  {
    "quote": "Siz kendinize güvenmezken insanlar neden size güvensinler?",
    "author": ""
  },
  {
    "quote": "İnsanlara ne istediklerini sorsaydım, daha hızlı giden at üretirdim.",
    "author": ""
  },
  {
    "quote": "Şimdi çalış, sonra ağlarsın.",
    "author": ""
  },
  {
    "quote": "Bu hayatta her şey zor olsa da hiçbir zaman imkansız değildir.",
    "author": ""
  },
  {
    "quote": "Yalnızca bugün yaptıkların, bütün yarınlarını değiştirebilir.",
    "author": ""
  },
  {
    "quote": "Bundan bir yıl sonra bugün başlamış olmayı dileyeceksin.",
    "author": ""
  },
  {
    "quote": "Başarı her gün tekrarlanan küçük çabaların toplamıdır.",
    "author": ""
  },
  {
    "quote": "Başarıdaki kararlılığım yeterince güçlü ise başarısızlık asla beni yakalayamaz!",
    "author": ""
  },
  {
    "quote": "İşlerin nasıl yapıldığını bilmiyorsan kendi bildiğin gibi değiştir!",
    "author": ""
  },
  {
    "quote": "Yapamayacağını düşündüğün şeyi yap ve başarısız olursan tekrar dene. Takla atmayan adam ipte hiçbir zaman yürümeyenlerdir…",
    "author": ""
  },
  {
    "quote": "Daha iyisini yapmanın bir yolu var ise bulun ve kimseye kulak asmayın!",
    "author": ""
  },
  {
    "quote": "İnsanların en büyük zayıflığı pes etmektir. Başarılı olmanın en kesin kuralı ise her zaman bir kez daha denemektir.",
    "author": ""
  },
  {
    "quote": "Korkuyu fethetmek istiyorsan evde oturup düşünmekten vazgeç ve dışarı çıkıp fethine başla!",
    "author": ""
  },
  {
    "quote": "Hayatın %10’u sana olanların, %90’ı ise buna nasıl cevap verdiğinden ibarettir.",
    "author": ""
  },
  {
    "quote": "Hayatınızın başlangıcından değil ama finalinden sorumlu olacaksınız.",
    "author": ""
  },
  {
    "quote": "Olmak ya da olmamak işte bütün mesele bu.",
    "author": ""
  },
  {
    "quote": "Bugünü boşa harcayan biri olarak hangi hakla yarından bir şeyler isterim?",
    "author": ""
  },
  {
    "quote": "Hayatınız şans eseri daha iyi hale gelmez, değişimin eseri olarak daha iyi hale gelir.",
    "author": ""
  },
  {
    "quote": "İkinci kez yaşıyormuşsun ve ilkinde yanlış davranmışsın gibi yaşa.",
    "author": ""
  },
  {
    "quote": "Eğer önünüzdeki yol tertemizse büyük ihtimalle bir başkasının yolundasınızdır.",
    "author": ""
  },
  {
    "quote": "Başlangıç, işin en önemli kısmıdır.",
    "author": ""
  },
  {
    "quote": "Bizim seçtiklerimiz, gerçekte ne olduğumuzu gösteren, yeteneklerimizden çok daha fazlası.",
    "author": ""
  },
  {
    "quote": "Her başarı, deneme kararıyla başlar.",
    "author": ""
  },
  {
    "quote": "Tüm merdivenleri görmeseniz bile ilk adımınız inanç olmalı.",
    "author": ""
  },
  {
    "quote": "Bir gün geçmişe baktığınızda en güzel yıllarınızın mücadele ile geçen yıllar olduğunu göreceksiniz.",
    "author": ""
  },
  {
    "quote": "Sadece çok ileri gitme riskini alanlar ne kadar ileri gidebildiklerini görür.",
    "author": ""
  },
  {
    "quote": "Şu an olacağını düşündüğün yerde olmadığın için kendini affet.",
    "author": ""
  },
  {
    "quote": "Dünya herkesi kırar ve bazıları kırılan yerlerinden güçlenir.",
    "author": ""
  },
  {
    "quote": "Düşünmeden bir gün bile geçiremediğiniz bir şeyden asla vazgeçmeyin.",
    "author": ""
  },
  {
    "quote": "Başıma gelen ben değilim, ben olmayı seçtiğim şeyim.",
    "author": ""
  },
  {
    "quote": "Hayat, kendini bulmakla ilgili değildir; kendini yaratmakla ilgilidir.",
    "author": ""
  },
  {
    "quote": "İnsanların yüzde doksanı yaşamazlar, sadece vardırlar.",
    "author": ""
  },
  {
    "quote": "Dünyayı değiştirebilen insanlar buna inanacak kadar deli olanlardır.",
    "author": ""
  },
  {
    "quote": "Başarılı olmak istiyorsanız, başarının bilinen yollarını dolaşmak yerine yeni yollar keşfedin.",
    "author": ""
  },
  {
    "quote": "Bilmek yeterli değil; uygulamalıyız! İstemek yeterli değil yapmalıyız!",
    "author": ""
  },
  {
    "quote": "Zor iş olmadan, yabani otlardan başka bir şey büyümez!",
    "author": ""
  },
  {
    "quote": "Ne kadar çok şey yaparsanız o kadar çok şey kazanırsınız!",
    "author": ""
  },
  {
    "quote": "Hiçbir şey yapmayıp başarılı olacağıma harika bir şey yapmaya çalışarak başarısız olurum daha iyi!",
    "author": ""
  },
  {
    "quote": "Soru sormazsan dinlemedin demektir!",
    "author": ""
  },
  {
    "quote": "Yeteneğin Tanrı’nın sana armağanıdır. Yeteneğinle başardığın şeyler ise senin Tanrı’ya verdiğin hediyen olur.",
    "author": ""
  },
  {
    "quote": "Pes etmeyen kişiyi asla yenemezsin.",
    "author": ""
  },
  {
    "quote": "Asla geri çekilme ve açıklama yapma. Bitir ve arkalarına bakmadan gitmelerini sağla!",
    "author": ""
  },
  {
    "quote": "Ya büyük oyna ya da hiç oynama. Doğru olan şu ki kaybedecek hiçbir şeyin yok!",
    "author": ""
  },
  {
    "quote": "Başarı yolunda karşına birçok zorluk çıkabilir. Yenilsen bile pes etmemeyi öğrendiğin zaman kazandın demektir.",
    "author": ""
  },
  {
    "quote": "Sadece bir ayağını diğerinin önüne koymalısınız! Adım atmaya başlamak bu kadar basittir!",
    "author": ""
  },
  {
    "quote": "Hazırlamayı başaramazsanız, başarısızlığa hazırlanıyorsunuz demektir!",
    "author": ""
  },
  {
    "quote": "Eğer kendi yaşam planını tasarlamazsan, başkalarının planında kendine yer bulursun. Peki onların senin için ne planladığından haberin var mı?",
    "author": ""
  },
  {
    "quote": "Yüksek bir hedefe giderken, size karşı ola insanların üstesinden gelmeniz gerekir!",
    "author": ""
  },
  {
    "quote": "Başka bir hedef belirlemek ve yeni rüyalarını gerçekleştirmek için asla çok geç değil!",
    "author": ""
  },
  {
    "quote": "Dünyada herkesin başarılı olabileceği bir iş bulunur, önemli olan insanda bulunan yeteneklerin ortaya çıkarılmasıdır. Her insan ayrı bir dünyadır, her dünya ise yeni bir yaşamdır.",
    "author": ""
  },
  {
    "quote": "Denizi sadece suya bakarak geçemezsiniz, yüzme öğrenmelisiniz!",
    "author": ""
  },
  {
    "quote": "Eğer kendine gerçekten inanıyorsan hayalini gerçekleştirmek imkansız değil.",
    "author": ""
  },
  {
    "quote": "Ütü ısınıncaya kadar beklemeyin, onu sürterek ısıtın!",
    "author": ""
  },
  {
    "quote": "Hiçbir hatam için mazeret sunmadım ve başarımı buna bağlıyorum!",
    "author": ""
  }
]